<html lang="en">

<head>
  <meta charset="UTF-8" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0" />
  <meta http-equiv="X-UA-Compatible" content="ie=edge" />
  <title>Document</title>
</head>

<body>
  <?php
  // Initialize the session
  session_start();
  // Check if the user is logged in, if not then show logoutmenu
  if (!isset($_SESSION["loggedin"]) || $_SESSION["loggedin"] !== true) {
    include 'topMenu.php';
  } else {
    include 'topMenuLoggedIn.php';
  }
  ?>
  <ol style="background: #fff;border-bottom:2px solid black" class="breadcrumb">
    <li class="breadcrumb-item " aria-current="page">Πληροφόρηση</li>
    <li class="breadcrumb-item " aria-current="page">Αμέα</li>
  </ol>
  <div style="font-size: 15px;padding:0 10px;">
    <p>
      Το πρόβλημα της μετακίνησης-μεταφοράς των εμποδιζομένων ατόμων στις
      σύγχρονες πόλεις παραμένει έντονο με αρνητικές συνέπειες στην ποιότητα
      ζωής λόγω της μη ικανοποιητικής πρόσβασης στα ΜΜΜ. Ως εμποδιζόμενα άτομα
      νοούνται τα πρόσωπα εκείνα που λόγω κάποιας προσωπικής αιτίας
      ιδιαιτερότητας η καταστάσεως (Νόσος, Πάθησης, Βλάβης, Εγκυμοσύνης,
      μεταφορά αντικειμένων κλπ.) ή λόγω διαφόρων φραγμών και εμποδίων που
      εγείρονται στο κάθε είδους περιβάλλον εμποδίζεται η δυνατότητα και
      ικανότητάς τους για πρόσβαση σε διάφορους χώρους και στα ΜΜΜ.
    </p>
    <p style="font-size: 15px;">
      Τα εμποδιζόμενα άτομα βάσει στατιστικών ανέρχονται στο 42.5% του
      ελληνικού πληθυσμού. Ανάλυση:
      <ul>
        <li>10% ΑμεΑ. Άτομα με κάθε είδους Αναπηρία.</li>
        <li>14% Ηλικιωμένοι 60-74 ετών</li>
        <li>6% Υπερήλικες άνω των 75 ετών</li>
        <li>11% Νήπια 0-4 ετών και οι συνοδοί των</li>
        <li>1,5% Έγκυες γυναίκες </li>
      </ul>
    </p>
    <p>
      <strong>
        Η κακή ποιότητα των παρεχομένων υπηρεσιών δημιουργούν συνθήκες αποκλεισμού των ατόμων με ανάγκες στη καθημερινή
        τους ζωή. Ο σχεδιασμός και η ανάπτυξη των μέσων μεταφοράς δεν καλύπτει
        μόνο τις υπάρχουσες ανάγκες μιας μετακίνησης του πληθυσμού αλλά σχεδιάζεται να προσελκύει όλο και περισσότερες
        ομάδες νέων επιβατών, απαλείφοντας προβλήματα κοινωνικού αποκλεισμού και
        προσφέροντας καλύτερες υπηρεσίες σε όλους τους χρήστες.
      </strong>
    </p>
    <p>
      <h4>ΕΙΔΙΚΑ ΟΧΗΜΑΤΑ ΓΙΑ ΤΗΝ ΜΕΤΑΦΟΡΑ ΑΤΟΜΩΝ ΜΕ ΑΝΑΠΗΡΙΑ</h4>
      Με μέριμνα της Ο.ΣΥ. Α.Ε λειτουργεί υπηρεσία για την εξυπηρέτηση ατόμων με αναπηρία (ΑμεΑ), η οποία παρέχει δωρεάν
      μετακίνηση σε όσους δεν μπορούν να εξυπηρετηθούν από τα συμβατικά οχήματα των αστικών συγκοινωνιών.
      Η υπηρεσία διαθέτει τρία (3) ειδικά οχήματα που διαθέτουν μικρό αριθμό (3 - 7) θέσεων για επιβάτες, θέσεις (3 - 4)
      για αναπηρικά αμαξίδια και μία θέση συνοδού.
      Η χρήση της υπηρεσίας αυτής, για την μετακίνηση ατόμων με αναπηρία θα γίνεται απαραίτητα με ραντεβού και με την
      προϋπόθεση ότι θα υπάρχει διαθέσιμο όχημα.
      Για ραντεβού οι ενδιαφερόμενοι θα καλούν το τηλέφωνο 210 42 70 748. Οι ώρες εξυπηρέτησης των ΑμεΑ με τα ειδικά
      οχήματα θα είναι από από Δευτέρα - Παρασκευή από 07:30 - 14:00
    </p>
  </div>
  <?php include 'footer.php'; ?>
</body>

</html>